[
  "obsidian-pandoc",
  "obsidian-enhancing-mindmap",
  "obsidian-memos",
  "file-explorer-note-count",
  "obsidian-heading-shifter",
  "pkmer",
  "flomo-importer",
  "obsidian-image-auto-upload-plugin",
  "copy-url-in-preview",
  "obsidian-auto-link-title",
  "easy-typing-obsidian",
  "obsidian-textgenerator-plugin",
  "smart-composer",
  "edit-mdx"
]